[PENetwork]
Language         = "Turkish"
LangCode         = "041f"
Author           = "StorageCraft Technology Corporation"
Version          = "2.7"
GrpLanguage      = "Dil"
LblLangAuthor    = "Yazar"
LblLangVersion   = "Sürüm"
MainTitle        = "Ağ Yöneticisi"
BtnAdd           = "&Ekle..."
BtnAddShort      = "&Ekle"
BtnDelete        = "&Sil"
BtnApply         = "&Uygula"
BtnCancel        = "&Kapat"
BtnChange        = "Değiştir..."
BtnOK            = "&TAMAM"
BtnYes           = "&Evet"
BtnNo            = "&Hayır"
TIConfig         = "Özellikler"
TIIdent          = "Bilgisayar"
TISharing        = "Paylaşım"
TIDrives         = "Ağ Sürücüleri"
TIOther          = "Diğer"
TIAbout          = "Hakkında"
TTRefresh        = "Adaptör listesini yenile"
LblAdapterState  = "Durum"
LblAdapterSpeed  = "Hız"
AdapterSpeed     = "MBit/s"
LblAdapterMAC    = "MAC"
ChkForceScan     = "Adaptör listesini yenileyerek yeni aygıtları taramaya zorla"
RadioDHCP        = "IP adresini otomatik al"
BtnDHCPInfo      = "&Bilgi"
BtnDHCPRelease   = "&Bırak"
BtnDHCPRenew     = "Ye&nile"
TDHCPInfo        = "DHCP Bilgisi"
LblDHCPAdapter   = "Aygıt"
LblDHCPDNSSrv    = "DNS Sunucu"
LblDHCPWINSSrv   = "WINS Sunucu"
LblDHCPSrv       = "DHCP Sunucu"
LblDHCPLTO       = "Kira Sağlanan"
LblDHCPLTE       = "Kira Biten"
RadioStatic      = "Sabit IP adresi kullan"
LblStaticIP      = "IP Adresi"
LblStaticSM      = "Alt Ağ Maskesi"
LblStaticDG      = "Varsayılan Ağ Geçidi"
RadioDNSDHCP     = "DNS adresini otomatik al"
RadioDNSStatic   = "Sabit DNS adresi kullan"
LblDNS           = "DNS adresi"
RadioWINSDHCP    = "WINS adresini otomatik al"
RadioWINSStatic  = "Sabit WINS adresi kullan"
LblWINS          = "WINS adresi"
LblComputer      = "Bilgisayaradı"
LblWorkgroup     = "Çalışma Grubu"
LblPriDNS        = "Birincil DNS soneki"
TAddIP           = "IP adresi"
TAddDG           = "Varsayılan ağ geçidi adresi"
TAddDNS          = "DNS adresi"
TAddWINS         = "WINS adresi"
TAddIPAddr       = "IP adresi ekle"
TAddDGAddr       = "Ağ geçidi adresi ekle"
TAddDNSAddr      = "DNS sunucu adresi ekle"
TAddWINSAddr     = "WINS sunucu adresi ekle"
TTShareRefresh   = "Paylaşılan klasör listesini yenile"
TTDrivesRefresh  = "Ağ sürücüleri listesini yenile"
TTWiFiRefresh    = "Varolan ağ listesini tara ve yenile"
ChkShowActivity  = "Bağlantı durumunu sistem tepsisinde görüntüle"
TrayShowGUI      = "Grafik ara yüzü görüntüle"
TrayShowAni      = "Ağ aktivitesinde animasyon göster"
TrayExit         = "Çıkış"
MsgDllNotFound   = "Şu kütüphaneler bulunamadı"
MsgWait          = "Lütfen bekleyiniz..."
MsgChangesApply  = "Değişiklikler sisteme uygulanıyor..."
MsgReleaseAddr   = "Adres bırakılıyor..."
MsgRenewAddr     = "Adres yenileniyor..."
TIWiFiAvailable  = "Bulunabilir Ağlar"
BtnWiFiConnect   = "Bağlantı"
LVWiFiList       = "Sinyal|SSID|Güvenlik"
TIWiFiPrefered   = "Tercih edilen ağlar"
TIWiFiService    = "Hizmet"
LblWiFiCurState  = "Güncel Durum"
LblWiFiNoDevice  = "Bu bir WiFi cihazı değil veya cihazın WiFi özelliği devre dışı bırakılmış!"
LblWiFiWlanApiNF = "Sistemde WLANAPI bulunamadı!"
ServiceNotInst   = "Yüklü değil"
ServiceStop      = "Durdur"
ServiceStopped   = "Durduruldu"
ServiceStart     = "Başlat"
ServiceStarted   = "Başlatıldı"
TIIPSettings     = "IP-Ayarları"
TIWINS           = "WINS"
TIWiFi           = "WiFi"
LblCNI           = "Ağ kimliği"
LblPing          = "Diğer bilgisayara ping at (host veya IP adresi)"
BtnPingStart     = "Başlat"
BtnPingStop      = "Durdur"
LblPingCount     = "Say"
LblPingTime      = "Zamanaşımı"
ChkPingLimit     = "Sınırsız"
LVPing           = "Bilgi"
LVIReply         = "Yanıtla"
LVIReplyTime     = "Zaman"
LVIReplyTimeMS   = "ms"
LVITimeOut       = "Talep edilen zaman aşıldı"
LVIUnreachable   = "Hedef bilgisayara erişilemedi"
LVIInvalid       = "Belirtilen hedef geçersiz"
LVIGeneral       = "Genel hata"
LblFileSharing   = "Dosya Paylaşımı"
BtnShareStart    = "Başlat"
LblShareUser     = "Kullanıcı Adı"
LblSharePW       = "Parola"
BtnShareSetPW    = "Parola belirle"
LblShareAdmin    = "Not: bu bilgisayardaki paylaşımlara erişebilmeniz için en az bir kullanıcı adı ve parola girmeniz gerekiyor! "
LblSharedFolders = "Paylaşılan klasörler"
LVShares         = "Paylaşılan|Klasör|Bağlantıları"
LblShareName     = "Paylaşım adı"
TTShareName      = "Gizli paylaşım oluşturmak için paylaşım adının sonuna "$" işareti ekleyin."
LblSharePath     = "Yerel yol"
MIShareBrowse    = "Gözat..."
MIShareDel       = "Sil"
TTShareUser      = "Bu kullanıcı adı ile uzaktaki bilgisayardan bu bilgisayarın paylaşımlarına erişebilirsiniz. "
TTShareUserLen   = "Kullanıcı adı uzunluğu sınırı"
TTInputChars     = "karakter"
TTSharePWLen     = "Parola uzunluğu sınırı"
LblDriveLetter   = "Sürücü harfi"
TTDriveLetter    = "Kullanılmayan sürücü harfini otomatik olarak seç."
TTDriveNoFree1   = "Kullanılmayan sürücü harfi kalmamış!"
TTDriveNoFree2   = "Lütfen öncelikle birini kaldırın."
BtnConnect       = "Bağlan"
BtnDisconnect    = "Bağlantıyı kopar"
LblDrivePath     = "Yol"
LblDriveUser     = "Kullanıcı Adı"
LblDrivePW       = "Parola"
LblDrivesCon     = "Bağlanılan ağ sürücüleri"
LVDrivesCon      = "Yerel|Uzak|Durum|Açık"
MIDriveBrowse    = "Gözat..."
MIDriveDiscon    = "Bağlantıyı kes"
GrpTrayOptions   = "Sistem tepsisi (bildirim alanı) seçenekleri"
ChkTrayMin       = "Ana pencereyi küçültüldüğünde tepsiye taşı"
ChkTrayClose     = "Ana pencereyi kapatıldığında tepsiye taşı"
LblAboutAI3      = ""AutoIt3" ile oluşturuldu."
LVIPSM           = "IP Adresi|Altağ Maskesi"
WiFiUnnamed      = "İsimsiz ağ"
WiFiNone         = "Hiçbiri"
ERROR            = "HATA"
INFO             = "BİLGİ"
WARNING          = "UYARI"
QUESTION         = "SORU"
ProfSelTitle     = "Profil Seçici"
LblProfSelect    = "Lütfen bir ağ profili seçin"
LblProfDesc      = "Proifl tanımı"
ProfIn           = "in"
ProfSec          = "sec"
LblSearchDevice  = "Yüklenebilir aygıtlar taranıyor..."
DeviceFound      = "Bulundu"
DeviceSucces     = "Başarıyla yüklendi"
ErrorNetShared   = "Bir ağ kaynağı paylaşılamıyor!"
NetShareOK       = "Yerel dizin başarıyla paylaştırıldı"
NetShareOKAs     = "as"
NetShrNotExist   = "Yerel yol bulunamadı"
NetShrAccDen     = "Erişim engellendi"
NetShrInvName    = "Geçersiz ad"
NetShrPNE        = "Yerel yol bulunamadı"
NetShrNameDup    = "Paylaşım adı zaten kullanımda"
ErrorNetSharing  = "Yerel yol paylaştırılırken hata oluştu"
TTCharsMax       = "yalnızca karakterlere izin verilir"
TTCharsNoAllow   = "Şu karakterlere izin verilmemektedir"
NetStartNet      = "Ağ desteği şimdi başlatılsın mı?"
LblStartNet      = "Ağ desteği başlatılıyor..."
NetRegisterObj   = "Ağ nesneleri kaydediliyor..."
NetChkDrv        = "Gerekli ağ sürücü dosyaları kontrol ediliyor..."
NetDetectDev     = "Ağ aygıtları denetleniyor..."
NetDetectNew     = "Yeni eklenen aygıtlar taranıyor..."
NetInstTCP       = ""TCP/IP" protokolü yükleniyor..."
NetApplyProfile  = "Profil ayarları uygulanıyor..."
NetInstMSClient  = ""Microsoft ağları için istemci" yükleniyor..."
NetChkServices   = "Hizmetler kontrol ediliyor..."
NetStartTCPIP    = ""TCP/IP Protokol Sürücüsü Hizmeti" başlatılıyor..."
NetStartDHCP     = ""DHCP-İstemci" hizmeti başlatılıyor..."
NetStartNLA      = ""Ağ Lokasyon Farkındalığı" hizmeti başlatılıyor..."
NetStartLMH      = ""TCP/IP NetBIOS Yardımcısı" hizmeti başlatılıyor..."
NetNoNetcards    = "Ağ kartı bulunamadı!"
ProgramExit      = "Program şimdi kapatılacak!"
ShareSelFolder   = "Lütfen paylaşım için bir klasör seçin"
ShareChkDrv      = "Gerekli "Dosya Paylaşım" hizmeti kurulum dosyaları kontrol ediliyor..."
ShareInstSrv     = ""Dosya Paylaşım" hizmeti yükleniyor..."
ServiceChkSrv    = "Hizmetin düzgün yüklendiğini kontrol edin..."
ShareStartSrv    = ""Dosya Paylaşım" hizmeti başlatılıyor..."
ShareStopSrv     = ""Dosya Paylaşım" hizmeti durduruluyor..."
ServiceFinish    = "Bitti."
ShareSetPW       = "Parola belirleniyor..."
ShareStopInfo1   = "Diğer bilgisayarlardan yapılan bağlantı kesilecek, gönderilen veri kaybolabilir!"
ShareStopInfo2   = "Ayrıca bilmelisiniz ki;"
ShareStopInfo3   = "Hizmetleri birkaç dakika önce başlattıysanız, bazı durumlarda hizmeti durdurabilmeniz ve yeniden başlatabilmeniz için biraz zaman (5-10 dk) geçmesi gerekebilir."
ShareStopInfo4   = ""Dosya Paylaşım" hizmetini durdurmak istediğinize emin misiniz?"
ShareMsgOpen     = "Bu paylaşımda açık kaynaklar bulunuyor!"
ShareMsgRemove   = "Yine de kaldırmak istediğinize emin misiniz?"
ShareMsgSpecial  = "Özel paylaşım,"
ShareMsgDel1     = "hizmetler arası iletişim için ayrılmıştır ve silinemez!"
ShareMsgDel2     = "hizmetler arası iletişim için ayrılmıştır ve silinmemelidir!"
ShareMsgDel3     = "Yine de geçici olarak silinecektir ve "Sunucu" hizmetini veya bilgisayarı yeniden başlatınca tekrar oluşturulacaktır."
ShareMsgDel4     = "Bu özel paylaşımı silmek istediğinize emin misiniz?"
ShareMsgDel5     = "Paylaşımı silmek istediğinize emin misiniz?"
LblShareRemove   = "Paylaşım kaldırılıyor..."
NetShrNameNotEx  = "Paylaşım adı bulunamadı"
NetErrShareInfo  = "Şu paylaşım bilgilerine erişirken hata oluştu"
NetShareRemSucc  = "Paylaşım başarı ile kaldırıldı"
NetShareRemErr   = "Paylaşım kaldırılırken hata oluştu"
LblDriveConnect  = "Uzak paylaşıma bağlanılıyor..."
NetDriveSucc1    = "Yerel sürücüye"
NetDriveSucc2    = "başarı ile eşlendi."
NetDriveAddErr1  = "Sürücü eşleştirilirken bilinmeyen bir hata oluştu!"
NetDriveAddErr2  = "Uzak yola erişim engellendi!"
NetDriveAddErr3  = "Aygıt kullanımda!"
NetDriveAddErr4  = "Geçersiz aygıt adı!"
NetDriveAddErr5  = "Geçersiz yol!"
NetDriveAddErr6  = "Geçersiz parola!"
NetDriveMsgDel1  = "Bu bağlantıda açık kaynakları bulunuyor!"
NetDriveMsgDel2  = "Yine de bağlantıyı kesmek istiyor musunuz?"
LblDriveDel      = "Ağ sürücüsü bağlantısı kesiliyor..."
NetDriveDelErr   = "Bağlantı kesilirken hata oluştur!"
MsgUtilNotFnd1   = "Ağ programı"
MsgUtilNotFnd2   = "bulunamadı"
NetErrRegister   = ""netcfgx.dll" kaydedilirken hata oluştu"
NetErrTCPNotFnd  = ""nettcpip.inf" bulunamadı"
NetErrMSCNotFnd  = ""netmscli.inf" bulunamadı"
NetErrDetDev     = "Aygıtlar denetlenirken hata oluştu"
NetErrTCPInst    = ""TCP/IP Protokol Sürücü" hizmeti yüklenirken bir hata oluştu"
NetErrMSCInst    = ""Microsoft AĞları için İstemci" hizmeti yüklenirken bir hata oluştu"
NetErrTCPStart   = ""TCP/IP Protokol Sürücü" hizmeti başlatılırken bir hata oluştu"
NetErrDHCPStart  = ""DHCP-İstemci" hizmeti başlatılırken bir hata oluştu"
NetErrStatOnly   = "Yalnızca statik IP adresi."
NetErrNLAStart   = ""Network Lokasyon Farkındalığı" hizmeti başlatılırken bir hata oluştu"
NetErrLMHStart   = ""TCP/IP NetBIOS Yardımcısı" hizmeti başlatılırken bir hata oluştu"
ServiceStopping  = "Durduruluyor"
ServiceDesc      = "hizmet"
ServiceStarting  = "Başlatılıyor"
ShareErrInf      = ""netserv.inf" bulunamadı"
ShareErrInst     = ""Dosya Paylaşım" hizmeti yüklenemedi"
ShareErrInst2    = ""Dosya Paylaşım" hizmeti yüklenirken bir hata oluştu"
ShareErrStart    = ""Dosya Paylaşım" hizmeti başlatılırken bir hata oluştu"
ShareErrCB       = ""Tarayıcı" hizmeti başlatılırken bir hata oluştu"
ShareErrStop     = ""Dosya Paylaşım" hizmeti durdurulurken bir hata oluştu"
ShareErrPW       = "Kullanıcı parolası yenilenirken hata oluştu"
ShareErrUsr      = "Seçilen kullanıcı sisteme eklenirken hata oluştu"
ShareErrAdmin    = "Seçilen kullanıcı yönetici grubuna eklenirken hata oluştu"
ConStateOK       = "TAMAM"
ConStatePause    = "Durduruldu"
ConStateDiscon   = "Bağlantı kesildi"
ConStateErr      = "Hata"
ConStateNetErr   = "Ağ Hatası"
ConStateCon      = "Bağlanılıyor"
ConStateRecon    = "Tekrar bağlanılıyor"
ChkShareAll      = "Tüm sürücüleri paylaş"
TTShareAll       = "Sücürüler yalnızca sürücü harfi ile paylaşılacak."
WiFiChkDrv       = "Gereken "Kablosuz Sıfır Yapılandırma" hizmeti kurulum dosyaları denetleniyor..."
WiFiErrInf       = ""ndisuio.inf" bulunamadı"
WiFiErrInf2      = ""netwzc.inf" bulunamadı"
WiFiErrInst      = ""Kablosuz Sıfır Yapılandırması" hizmeti yüklenirken hata oluştu"
WiFiRegXML       = ""Microsoft XML sürüm 6" kaydediliyor..."
WiFiInstSrv      = ""NDIS Usermode I/O" sürücüsü yükleniyor..."
WiFiInstSrv2     = ""Kablosuz Sıfır Yapılandırma" hizmeti yükleniyor..."
WiFiStop         = ""Kablosuz Sıfır Yapılandırma" hizmetini durdurmak istediğinize emin misiniz?"
WiFiStartSrv     = ""Kablosuz Sıfır Yapılandırma" hizmeti başlatılıyor..."
WiFiStopSrv      = ""Kablosuz Sıfır Yapılandırma" hizmeti başlatılıyor..."
WiFiErrStart     = ""NDIS Usermode I/O" hizmeti başlatılırken hata oluştu"
WiFiErrStart2    = ""Kablosuz Sıfır Yapılandırma" hizmeti başlatılırken hata oluştu"
WiFiErrStop      = ""Kablosuz Sıfır Yapılandırma" hizmeti durdurulurken hata oluştu"
BtnIPAutoOn      = "Otomatik IP yapılandırma etkin"
BtnIPAutoOff     = "Otomatik IP yapılandırma devre dışı"
StateReady       = "Hazır"
CMDActions       = "Eylemler"
CMDIPChange      = "IP değişiminden sonra komutları çalıştır"
CMDIPModeN       = "Normal"
CMDIPModeH       = "Gizli"
CMDIPModeMin     = "Küçültüldü"
CMDIPModeMax     = "Büyütüldü"
CMDIPModeWait    = "Bekle"
CMDIPModeNowait  = "Bekleme"
CMDLine          = "Komut satırı"
CMDLineMode      = "Mod"
CMDLIneNumber    = "Numara"
BtnWiFiDisconn   = "Bağlantıyı kes"
WiFiConnected    = "Bağlı"
BtnRestore       = "Geri yükle"
TChangeMAC       = "MAC adresini değiştir"
LblCurMac        = "Şimdiki MAC adresi"
LblNewMac        = "Yeni MAC adresi"
MsgMACChangeErr  = "Yanlış MAC adresi!"
MsgMACApply      = "Yeni MAC adresi uygulanıyor..."
MsgMACRestore    = "Orijinal MAC adresi geri yükleniyor..."
MsgInitWait      = "Başlatma henüz tamamlanmadı..."
ShareAddUser     = "Yerel kullanıcılar ekleniyor..."
LblNoNetcards    = "Bir ağ kartı tespit edilemediği için program basit modda çalışıyor. @LFLütfen yeni ağ kartlarını araştırın."
BtnSearchDevice  = "&Ara"
TWiFiProp        = "Kablosuz Bağlantı Özellikleri"
LblWiFiSSID      = "Ağ adı (SSID)"
LblWiFiAuth      = "Ağ kimlik doğrulaması"
LblWiFiEnc       = "Veri şifreleme"
LblWiFiKey       = "Ağ anahtarı"
ChkWiFiKey       = "Girişte ağ anahtarını göster"
CMDStart         = "Ek hizmetler başlatılıyor..."
BtnStatic        = "&Statik"
BtnDynamic       = "&Dinamik"
TTWiFiRefPref    = "Tercih edilen ağ listesini yenile"
TIAdvanced       = "Gelişmiş"
LblExtProp       = "Bu ağ aygıtı için şu gelişmiş özellikler bulunmaktadır."
LblExtNoProp     = "Bu aygıtın herhangi bir özelleştirilebilir gelişmiş özelliği bulunmuyor."
LblProp          = "Özellik:"
LblPropVal       = "Değer:"
RadioNotSet      = " Belirtilmedi"
TTCon            = "Bağlı"
TTDisCon         = "Bağlı değil"
GrpTrouble       = "Sorun giderme"
ChkDebug         = "Sorun giderme modu"
BtnDebug         = "Sorun giderme günlüğünü aç..."
ChkWiFiAuto      = "Bu ağ erişilebilir duruma geldiğinde otomatik olarak bağlan"
ChkWiFiAdhoc     = "Bu bir ad-hoc ağ"
ChkWiFiHidden    = "Bu ağ yayın yapmasa bile bağlan"
WiFiBalConTo     = "Bağlı:"
WiFiBalNetSec    = "Bu güvenli bir ağ."
WiFiBalNetPref   = "Bu tercih edilen bir ağ."
WiFiBalNetInfra  = "Bu altyapısal bir ağ."
WiFiBalNetAdhoc  = "Bu ad-hoc bir ağ."
WiFiDelProf      = "Kablosuz ağ profilleri silinsin mi?"
WiFiDelTxt       = "Kablosuz ağ profillerini silmek istediğinize emin misiniz?"
WiFiDelWarn      = "Uyarı: mevcut bağlantınız kesilebilir."
BtnWiFiImport    = "İçe aktar..."
TTWiFiImport     = "Tercih edilen WiFi ağ profilini içe aktar."
TTWiFiXMLFiles   = "XML dosyaları (*.xml)"
WiFiImportOK     = "WiFi profilleri başarıyla aktarıldı."
WiFiErrImport    = "WiFi profilleri aktarılırken hata oluştu."
BtnWiFiExport    = "Dışa aktar..."
TTWiFiExport     = "Tercih edilen WiFi ağ profilini dışa aktar."
WiFiExportOK     = "WiFi profilleri başarıyla aktarıldı."
WiFiErrExport    = "WiFi profilleri aktarılırken hata oluştu."
TIProfiles       = "Profiller"
LblProfFile      = "Ağ profillerini içeren dosya"
LblProfList      = "Ağ profil listesi"
TTProfRefresh    = "Profil listesini yenile"
TTProfIniFiles   = "Yapılandırma dosyaları (*.ini)"
LblProfApply     = "Profil ayarları uygulanıyor..."
LblClr           = "Renk düzeni"
LblWiFiCon       = "Kablosuz ağ ile bağlanmaya çalışıyor..."
WiFiErrAddProf   = "WiFi profili eklenirken hata oluştu"
TWiFiConn        = "Kablosuz anahtar"
LblStartNetWpe   = "Ağ desteği başlatılıyor (Wpeinit)..."
WiFiInstSrv3     = ""Native WiFi Filter" sürücüsü yükleniyor..."
WiFiErrInst2     = ""Native WiFi Filter" sürücüsü yüklenirken bir hata oluştu"
WiFiErrStart3    = ""Native WiFi Filter" sürücüsü başlatılırken bir hata oluştu"
NetDriveAddErr7  = "Ağ yolu bulunamadı!"
WiFiBalNetNonSec = "Bu güvenli bir ağ değil."
WiFiStartSrv2    = ""WLAN AutoConfig" hizmeti başlatılıyor..."
WiFiStopSrv2     = ""WLAN AutoConfig" durduruluyor..."
WiFiErrStart4    = ""WLAN AutoConfig" hizmeti başlatılırken bir hata oluştu"
WiFiErrStop2     = ""WLAN AutoConfig" hizmeti durdurulurken bir hata oluştu"
LblCurrent       = "Şimdiki"
BtnDrvNet        = "Ağa gözat..."
BtnDrvNetShow    = "Ağ sürücülerini göster"
LblDrvNet        = "Etki alanı / sunucu adı"
TTNetConDetails  = "Ağ bağlantı detayları"
LVNetConPropVal  = "Özellik|Değer"
LblNetResSearch  = "Kaynaklara bakılıyor - lütfen bekleyiniz..."
BtnDrvNetReset   = "&Görünümü sıfırla"
LblDefault       = "Varsayılan"
LblClassic       = "Klasik"
BtnLogDel        = "Günlüğü Sil"
LblTCPtoIP       = "TCP adı IP adresine dönüştürülüyor"
LblIPtoTCP       = "IP adresi TCP adına dönüştürülüyor"
ChkWiFiEditUI    = "Özelliği değiştirmek için OS WiFi profil UI kullan"
BtnProfFile      = "Yapılandırma dosyasını aç"
BtnProfInt       = "Yapılandırma dosyasını PENM profil editörü ile aç"
BtnProfExt       = "Yapılandırma dosyasını başka bir editör ile aç"
MsgLogDel        = "Günlük dosyasını silmek istediğinize emin misiniz?"
ChkTrayStart     = "Direk olarak tepsiden başla, ana pencere gizli kalsın"
NetworkAccess    = "Ağ erişimi"
BtnTrace         = "İzle"
ChkTrace         = "Adres çözümle"
LblTrace         = "Hops"
StateTrace       = "Trace"
ChkReverse       = "Son sonucu ilk sıraya yaz"
LblSurface       = "Arayüzün özelleştirilmesi"
BtnLangExt       = "Dil dosyasını başka bir editör ile aç"
ChkShowTip       = "Bilgi penceresi yerine varsayılan ipuçlarını göster"
GrpOtherOptions  = "Diğer"
ChkLastPage      = "Program başladığında açık araç penceresini hatırla"
LblLastPage      = "Açılacak pencere"
LblLastOpened    = "En son açık pencere"
ChkUseWMI        = "IP ayarlarını uygulamak için WMI kullan (WMI kullanılabilir durumda ve çalışıyor olmalıdır)"
ChkLastPos       = "Ana pencerenin masaüstündeki son pozisyonunu hatırla"
TTDriveLetterNo  = "Sürücü harfi atama."
RadioOSFont	 = "Use OS default font for GUI (restart of GUI is required)"
RadioFont	 = "Use following font"
ChkIcons	 = "Load GUI icons from ini file (restart of GUI is required)"